;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Иван Старчевић (Тим Перце)
; TranslationAuthorEmail: ivanstar61@gmail.com
; TranslationAuthorWeb: http://kupole.wordpress.com/
; Soft Version: 1.23
; Update: 2012-11-12
;
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=Уреду
ButtonMinimize=Умањи
ButtonMaximize=Увећај
ButtonClose=Затвори
ButtonRestore=Врати
ButtonMenu=Изборник

[Translation]

ReadHabit=Слева на десно
LanguageName=SR
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Information=Потврда
Warning=Упозорење
Error=Грешка
Confirm=Потврда
FrmJSAbout.caption=О програму
FrmJSAbout.btnok.caption=У реду
FrmJSAbout.lblver.caption=Тренутна верзија:
FrmJSAbout.lblemail.caption=Подршка:
FrmJSAbout.lblhome.caption=Почетна страница:
FrmJSAbout.lblthank.caption=Хвала следећим људима на њиховом доприносу:
;
; Popup Menu
;
pmHelp=Помоћ на мрежи
pmHome=Почетна страница
pmCheckNew=Провера за исправкама
pmLang=Језици
pmAbout=О програму
pmcpfilename=Умножи целу путању
pmcppath=Умножи директоријум
pmopen=Отвори датотеку
pmopenfolder=Отвори фасциклу
pmcpfile=Умножи датотеку/фасциклу
pmdel=Избриши датотеку/фасциклу
pmatt=Својства
pmSelectAll=Изабери све ставке
pmSelectNone=Одзначи
pmSelectInvert=Изабери обрнуто
pmCheckNew=Провера за исправкама
pmJetHelp=Покрени брзу претрагу
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=Свиђа ми се
FrmRSMain.btnSearch.caption=Тражи
FrmRSMain.btnfeedback.caption=Предлози и коментари
;
;Like us
;
Frmlikeit.lblTitle.caption=Ако вам се допада Wise JetSearch, упознајте своје пријатеље с овим бесплатним алатом.
Frmlikeit.lblInfo.caption=Подели Wise JetSearch са својом породицом, пријатељима, друговима и колегама преко е-поште, Блога, Твитера, Јутјуба, Фејсбука, итд.. Добро урађено! Донећете удобност и ефикасност њиховим животима.
Frmlikeit.lblRate.caption= Оцени Wise JetSearch:
Frmlikeit.lblfollow.caption=Пратите нас на:
Frmlikeit.lblshare.caption=Дели Wise JetSearch:
Frmlikeit.btndownload.caption=Преузми бесплатно
Frmlikeit.imgrate.hint=Дајте нам 5-звездица на CNET
Frmlikeit.imgmail.hint=Подели га са својим пријатељима
Frmlikeit.imgface1.hint=Подели га на Фејсбуку
Frmlikeit.imgface2.hint=Прати нас на Фејсбуку
Frmlikeit.imgtwitter1.hint=Подели га на Твитеру
Frmlikeit.imgtwitter2.hint=Прати нас на Твитеру
Frmlikeit.Caption=Свиђа ми се
Frmlikeit.lbldownload.caption=Преузмите још бесплатних програма са WiseCleaner.com :
[Message]
AllHardDrive=Локални тврди дискови
SelectHardDrive=Изабери тврди диск
ScanFor=Тражим на диску:
Search=Тражи
LeftTimeSec=Трајање: %s секунди
NoKeyWord=Унесите кључне речи за претрагу.
Stop=Стани
NoDriveChecked=Изабери дискове које желите прегледати.
NoNewVer=Честитке, верзија коју користите је најновија!

[FastFind]
Name=Назив
Path=Путања
FileSize=Величина датотеке
DateModified=Датум измене
KeyWord=Унесите кључне речи
SearchFinish=Претраживање је завршено. %d датотека/фасцикли је пронађено.
SearchAborted=Претраживање је прекинуто. %d датотека/фасцикли је пронађено.
NoResult=Нису пронађене одговарајуће датотеке.

[Help]
Startup=Покрени JetSearch приликом покретања рачунара
AutoRunMain=Покрени прозор за брзо претраживање заједно с JetSearch-ом
Del=Избриши
Tips=Брзо претраживање локалних датотека/фасцикли
